Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Log in first if %@ asks you to. Ads don’t count: wait for the song itself. Then click It’s Playing.
ar: سجّل الدخول أولًا إذا طلب %@ ذلك. الإعلانات لا تُحتسب: انتظر الأغنية نفسها. ثم انقر على «قيد التشغيل».
ca: Inicia la sessió primer si %@ t’ho demana. Els anuncis no compten: espera la cançó. Després fes clic a «Està sonant».
cs: Pokud vás %@ vyzve, nejdřív se přihlaste. Reklamy se nepočítají: počkejte na samotnou skladbu. Pak klikněte na „Hraje“.
da: Log først ind, hvis %@ beder om det. Reklamer tæller ikke: Vent på selve sangen. Klik derefter på ”Afspiller”.
de: Melde dich zuerst an, wenn %@ danach fragt. Werbung zählt nicht: Warte auf den Song selbst. Klicke dann auf „Es läuft“.
el: Συνδεθείτε πρώτα αν σας το ζητήσει η εφαρμογή %@. Οι διαφημίσεις δεν μετράνε: περιμένετε το ίδιο το τραγούδι. Μετά κάντε κλικ στο «Παίζει».
es: Inicia sesión primero si %@ te lo pide. Los anuncios no cuentan: espera a que suene la canción. Luego haz clic en «Está sonando».
es_419: Inicia sesión primero si %@ te lo pide. Los anuncios no cuentan: espera a que suene la canción. Luego haz clic en «Está sonando».
fi: Kirjaudu ensin sisään, jos %@ pyytää. Mainoksia ei lasketa: odota itse kappaletta. Osoita sitten ”Soi nyt”.
fr: Connectez-vous d'abord si %@ le demande. Les pubs ne comptent pas : attendez la chanson elle-même. Cliquez ensuite sur « Lecture en cours ».
hi: अगर %@ कहे, तो पहले लॉग इन करें। विज्ञापन नहीं गिने जाते: गाने के शुरू होने का इंतज़ार करें। फिर “चल रहा है” पर क्लिक करें।
hr: Prvo se prijavite ako %@ to zatraži. Oglasi se ne računaju: pričekajte samu pjesmu. Zatim kliknite „Svira”.
hu: Előbb jelentkezzen be, ha a(z) %@ kéri. A reklámok nem számítanak: várja meg magát a dalt. Ezután kattintson a „Szól” gombra.
id: Masuk dulu jika %@ memintanya. Iklan tidak dihitung: tunggu lagunya sendiri. Lalu klik “Sedang Diputar”.
it: Accedi prima, se %@ te lo chiede. Gli annunci non contano: aspetta il brano vero e proprio. Poi fai clic su «In riproduzione».
ja: %@でログインを求められたら先にログインしてください。広告は対象外です。曲そのものが始まるまで待ってから、「再生中」をクリックします。
ko: %@에서 로그인을 요청하면 먼저 로그인하십시오. 광고는 포함되지 않습니다. 노래 자체가 시작될 때까지 기다린 다음 '재생 중'을 클릭하십시오.
nb: Logg på først hvis %@ ber om det. Reklamer teller ikke: Vent på selve sangen. Klikk deretter på «Spiller».
nl: Log eerst in als %@ daarom vraagt. Advertenties tellen niet: wacht op het nummer zelf. Klik dan op ‘Speelt af’.
pl: Najpierw się zaloguj, jeśli %@ o to poprosi. Reklamy się nie liczą: poczekaj na sam utwór. Następnie kliknij „Gra”.
pt: Inicie a sessão primeiro se %@ pedir. Anúncios não contam: espere a própria música. Depois clique em “Está tocando”.
pt_pt: Inicie sessão primeiro se %@ o pedir. Os anúncios não contam: aguarde pela própria música. Depois clique em “A reproduzir”.
ro: Autentificați-vă mai întâi dacă vi se cere în %@. Reclamele nu contează: așteptați melodia propriu-zisă. Apoi faceți clic pe „Se redă”.
ru: Сначала войдите, если %@ попросит. Реклама не считается: дождитесь самой песни. Затем нажмите «Играет».
sk: Ak vás %@ vyzve, najprv sa prihláste. Reklamy sa nepočítajú: počkajte na samotnú skladbu. Potom kliknite na „Hrá“.
sl: Najprej se prijavite, če %@ to zahteva. Oglasi ne štejejo: počakajte na samo skladbo. Nato kliknite »Predvaja se«.
sv: Logga in först om %@ ber om det. Reklam räknas inte: vänta på själva låten. Klicka sedan på ”Spelas upp”.
tr: %@ isterse önce giriş yapın. Reklamlar sayılmaz: şarkının kendisini bekleyin. Sonra “Çalıyor” düğmesine tıklayın.
uk: Спершу ввійдіть, якщо %@ попросить. Реклама не рахується: дочекайтеся самої пісні. Потім натисніть «Грає».
vi: Đăng nhập trước nếu %@ yêu cầu. Quảng cáo không tính: hãy đợi chính bài hát. Sau đó bấm “Đang phát”.
zh_hans: 如果 %@ 要求登录，请先登录。广告不算：请等歌曲本身开始播放。然后点按“正在播放”。
zh_hk: 如果 %@ 要求登入，請先登入。廣告不算：請等待歌曲本身開始播放。然後按一下「正在播放」。

source: Measure audio levels
ar: قياس مستويات الصوت
ca: Mesurar els nivells d'àudio
cs: Měřit úrovně zvuku
da: Mål lydniveauer
de: Messen der Audiopegel
el: Μέτρηση επιπέδων ήχου
es: Medir los niveles de audio
es_419: Medir los niveles de audio
fi: Mittaa äänitasoja
fr: Mesure des niveaux audio
hi: ऑडियो स्तर मापें
hr: Mjeri razine zvuka
hu: Hangszintek mérése
id: Ukur level audio
it: Misurazione dei livelli audio
ja: オーディオレベルの測定
ko: 오디오 레벨 측정
nb: Mål lydnivåer
nl: Meet audioniveaus
pl: Mierz poziomy dźwięku
pt: Medição dos níveis de áudio
pt_pt: Medição dos níveis de áudio
ro: Măsoară nivelurile audio
ru: Измерять уровни звука
sk: Merať úrovne zvuku
sl: Meri ravni zvoka
sv: Mät ljudnivåer
tr: Ses düzeylerini ölç
uk: Вимірювати рівні звуку
vi: Đo mức âm thanh
zh_hans: 测量音频电平
zh_hk: 測量音訊音量

source: Media Player
ar: مشغّل الوسائط
ca: Reproductor multimèdia
cs: Přehrávač médií
da: Medieafspiller
de: Medienplayer
el: Εφαρμογή πολυμέσων
es: Reproductor multimedia
es_419: Reproductor multimedia
fi: Mediasoitin
fr: Lecteur multimédia
hi: मीडिया प्लेयर
hr: Medijski reproduktor
hu: Médialejátszó
id: Pemutar Media
it: Lettore multimediale
ja: メディアプレーヤー
ko: 미디어 플레이어
nb: Mediespiller
nl: Mediaspeler
pl: Odtwarzacz multimediów
pt: Player de mídia
pt_pt: Leitor multimédia
ro: Player media
ru: Медиаплеер
sk: Prehrávač médií
sl: Predvajalnik predstavnosti
sv: Mediaspelare
tr: Medya Oynatıcı
uk: Медіапрогравач
vi: Trình phát đa phương tiện
zh_hans: 媒体播放器
zh_hk: 媒體播放器

source: Media player
ar: مشغّل الوسائط
ca: Reproductor multimèdia
cs: Přehrávač médií
da: Medieafspiller
de: Medienplayer
el: Εφαρμογή πολυμέσων
es: Reproductor multimedia
es_419: Reproductor multimedia
fi: Mediasoitin
fr: Lecteur multimédia
hi: मीडिया प्लेयर
hr: Medijski reproduktor
hu: Médialejátszó
id: Pemutar media
it: Lettore multimediale
ja: メディアプレーヤー
ko: 미디어 플레이어
nb: Mediespiller
nl: Mediaspeler
pl: Odtwarzacz multimediów
pt: Player de mídia
pt_pt: Leitor multimédia
ro: Player media
ru: Медиаплеер
sk: Prehrávač médií
sl: Predvajalnik predstavnosti
sv: Mediaspelare
tr: Medya oynatıcı
uk: Медіапрогравач
vi: Trình phát đa phương tiện
zh_hans: 媒体播放器
zh_hk: 媒體播放器

source: Minimize
ar: تصغير
ca: Minimitza
cs: Minimalizovat
da: Minimer
de: Im Dock ablegen
el: Ελαχιστοποίηση
es: Minimizar
es_419: Minimizar
fi: Pienennä
fr: Minimiser
hi: मिनिमाइज़ करें
hr: Smanji
hu: Kis méret
id: Minikan
it: Contrai
ja: しまう
ko: 최소화
nb: Minimer
nl: Minimaliseer
pl: Minimalizuj okno
pt: Minimizar
pt_pt: Minimizar
ro: Minimizați
ru: Свернуть
sk: Minimalizovať
sl: Minimiraj
sv: Minimera
tr: Simge Durumuna Küçült
uk: Згорнути
vi: Thu nhỏ
zh_hans: 最小化
zh_hk: 縮到最細

source: Most accurate: a paused video stops counting as soon as it goes silent. macOS shows its purple recording indicator while AutoHush measures.
ar: الأكثر دقة: يتوقف احتساب الفيديو المتوقف مؤقتًا بمجرد أن يصمت. يعرض macOS مؤشر التسجيل الأرجواني أثناء قياس AutoHush.
ca: La més precisa: un vídeo en pausa deixa de comptar tan bon punt queda en silenci. macOS mostra l'indicador lila de gravació mentre l'AutoHush mesura.
cs: Nejpřesnější: pozastavené video se přestane počítat, jakmile ztichne. macOS zobrazuje fialový indikátor nahrávání, zatímco AutoHush měří.
da: Mest præcis: en video, der er sat på pause, holder op med at tælle, så snart den bliver stille. macOS viser den lilla optageindikator, mens AutoHush måler.
de: Am genauesten: Ein pausiertes Video zählt nicht mehr, sobald es still ist. macOS zeigt die violette Aufnahmeanzeige, während AutoHush misst.
el: Το πιο ακριβές: ένα βίντεο σε παύση παύει να μετρά μόλις σωπάσει. Το macOS εμφανίζει τη μοβ ένδειξη εγγραφής όσο μετρά το AutoHush.
es: La más precisa: un vídeo en pausa deja de contar en cuanto se queda en silencio. macOS muestra su indicador morado de grabación mientras AutoHush mide.
es_419: La más precisa: un video en pausa deja de contar en cuanto se queda en silencio. macOS muestra su indicador morado de grabación mientras AutoHush mide.
fi: Tarkin: keskeytetty video lakkaa laskemasta heti, kun se hiljenee. macOS näyttää violetin tallennusilmaisimen, kun AutoHush mittaa.
fr: La plus précise : une vidéo en pause cesse de compter dès qu'elle devient silencieuse. macOS affiche son indicateur d'enregistrement violet pendant qu'AutoHush mesure.
hi: सबसे सटीक: पॉज़ किया गया वीडियो शांत होते ही गिना जाना बंद हो जाता है। AutoHush के मापते समय macOS बैंगनी रिकॉर्डिंग संकेतक दिखाता है।
hr: Najpreciznije: pauzirani videozapis prestaje se brojati čim utihne. macOS prikazuje ljubičasti indikator snimanja dok AutoHush mjeri.
hu: A legpontosabb: a szüneteltetett videó azonnal kiesik, amint elhallgat. Amíg az AutoHush mér, a macOS a lila felvételjelzőt mutatja.
id: Paling akurat: video yang dijeda berhenti dihitung begitu senyap. macOS menampilkan indikator rekaman ungu saat AutoHush mengukur.
it: La più precisa: un video in pausa smette di contare non appena diventa silenzioso. macOS mostra l'indicatore viola di registrazione mentre AutoHush misura.
ja: 最も正確です。一時停止したビデオは、無音になるとすぐに対象外になります。AutoHushが測定している間、macOSは紫色の録音インジケータを表示します。
ko: 가장 정확합니다. 일시 정지된 비디오는 소리가 멈추는 즉시 제외됩니다. AutoHush가 측정하는 동안 macOS에 보라색 녹음 표시기가 나타납니다.
nb: Mest presis: en video som er satt på pause, slutter å telle så snart den blir stille. macOS viser den lilla opptaksindikatoren mens AutoHush måler.
nl: Het nauwkeurigst: een gepauzeerde video telt niet meer zodra hij stil is. macOS toont de paarse opname-indicator terwijl AutoHush meet.
pl: Najdokładniejsze: wstrzymane wideo przestaje się liczyć, gdy tylko ucichnie. macOS pokazuje fioletowy wskaźnik nagrywania, gdy AutoHush mierzy.
pt: Mais preciso: um vídeo pausado deixa de contar assim que fica em silêncio. O macOS mostra o indicador roxo de gravação enquanto o AutoHush mede.
pt_pt: A mais precisa: um vídeo em pausa deixa de contar assim que fica em silêncio. O macOS mostra o indicador de gravação roxo enquanto o AutoHush mede.
ro: Cel mai precis: un videoclip pus pe pauză nu mai contează imediat ce tace. macOS afișează indicatorul violet de înregistrare cât timp AutoHush măsoară.
ru: Самый точный: видео на паузе перестаёт учитываться, как только замолкает. Пока AutoHush измеряет, macOS показывает фиолетовый индикатор записи.
sk: Najpresnejšie: pozastavené video sa prestane počítať, len čo stíchne. macOS zobrazuje fialový indikátor nahrávania, kým AutoHush meria.
sl: Najnatančnejše: zaustavljen video se preneha šteti, takoj ko utihne. macOS prikazuje vijoličasti indikator snemanja, medtem ko AutoHush meri.
sv: Mest exakt: en pausad video slutar räknas så fort den tystnar. macOS visar den lila inspelningsindikatorn medan AutoHush mäter.
tr: En kesin yöntem: duraklatılan bir video sessizleştiği anda sayılmaz. AutoHush ölçüm yaparken macOS mor kayıt göstergesini gösterir.
uk: Найточніший: призупинене відео перестає враховуватися, щойно замовкає. Поки AutoHush вимірює, macOS показує фіолетовий індикатор записування.
vi: Chính xác nhất: video bị tạm dừng sẽ không còn được tính ngay khi im lặng. macOS hiển thị chỉ báo ghi màu tím khi AutoHush đo.
zh_hans: 最精确：已暂停的视频一旦无声便不再计入。AutoHush 测量时，macOS 会显示紫色录音指示器。
zh_hk: 最精確：已暫停的影片一旦無聲便不再計入。AutoHush 測量時，macOS 會顯示紫色錄音指示器。

source: Name
ar: الاسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sl: Ime
sv: Namn
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hk: 名稱

source: Needs your attention
ar: يحتاج إلى انتباهك
ca: Necessita la teva atenció
cs: Vyžaduje vaši pozornost
da: Kræver din opmærksomhed
de: Braucht deine Aufmerksamkeit
el: Χρειάζεται την προσοχή σας
es: Necesita tu atención
es_419: Necesita tu atención
fi: Vaatii huomiotasi
fr: Requiert votre attention
hi: आपके ध्यान की ज़रूरत है
hr: Potrebna je vaša pažnja
hu: Figyelmet igényel
id: Memerlukan perhatian Anda
it: Richiede la tua attenzione
ja: 対応が必要です
ko: 확인이 필요합니다
nb: Trenger din oppmerksomhet
nl: Vraagt je aandacht
pl: Wymaga Twojej uwagi
pt: Precisa da sua atenção
pt_pt: Precisa da sua atenção
ro: Necesită atenția dvs.
ru: Требует внимания
sk: Vyžaduje vašu pozornosť
sl: Potrebuje vašo pozornost
sv: Kräver din uppmärksamhet
tr: İlginiz gerekiyor
uk: Потребує уваги
vi: Cần bạn chú ý
zh_hans: 需要你的注意
zh_hk: 需要你的注意

source: Never
ar: أبدًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_419: Nunca
fi: Ei koskaan
fr: Jamais
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Tidak pernah
it: Mai
ja: なし
ko: 없음
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
tr: Hiçbir zaman
uk: Ніколи
vi: Chưa bao giờ
zh_hans: 从未
zh_hk: 從未

source: Newest first
ar: الأحدث أولًا
ca: Més recents primer
cs: Nejnovější nejdřív
da: Nyeste først
de: Neueste zuerst
el: Πρώτα οι νεότερες
es: Más recientes primero
es_419: Más recientes primero
fi: Uusimmat ensin
fr: Plus récentes d'abord
hi: पहले नए
hr: Najnovije prvo
hu: Elöl a legújabbak
id: Terbaru dulu
it: Più recenti prima
ja: 新しい順
ko: 최신순
nb: Nyeste først
nl: Nieuwste eerst
pl: Najnowsze najpierw
pt: Mais recentes primeiro
pt_pt: Mais recentes primeiro
ro: Cele mai noi întâi
ru: Сначала новые
sk: Najnovšie najprv
sl: Najprej najnovejše
sv: Nyaste först
tr: Önce en yeni
uk: Спершу нові
vi: Mới nhất trước
zh_hans: 最新的在前
zh_hk: 最新的在前

source: No
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
nb: Nei
nl: Nee
pl: Nie
pt: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hk: 否

source: No AutoHush release has been published on GitHub yet.
ar: لم يُنشر أي إصدار من AutoHush على GitHub بعد.
ca: Encara no s'ha publicat cap versió de l'AutoHush a GitHub.
cs: Na GitHubu zatím nebylo zveřejněno žádné vydání AutoHush.
da: Der er endnu ikke udgivet nogen version af AutoHush på GitHub.
de: Es wurde noch keine AutoHush-Version auf GitHub veröffentlicht.
el: Δεν έχει δημοσιευτεί ακόμη καμία έκδοση του AutoHush στο GitHub.
es: Aún no se ha publicado ninguna versión de AutoHush en GitHub.
es_419: Aún no se publicó ninguna versión de AutoHush en GitHub.
fi: GitHubissa ei ole vielä julkaistu AutoHushin versioita.
fr: Aucune version d'AutoHush n'a encore été publiée sur GitHub.
hi: GitHub पर अभी तक AutoHush की कोई रिलीज़ प्रकाशित नहीं हुई है।
hr: Na GitHubu još nije objavljeno nijedno izdanje AutoHusha.
hu: Még nem jelent meg AutoHush-kiadás a GitHubon.
id: Belum ada rilis AutoHush yang diterbitkan di GitHub.
it: Non è stata ancora pubblicata nessuna versione di AutoHush su GitHub.
ja: AutoHushのリリースはまだGitHubで公開されていません。
ko: 아직 GitHub에 공개된 AutoHush 버전이 없습니다.
nb: Ingen versjon av AutoHush er publisert på GitHub ennå.
nl: Er is nog geen release van AutoHush gepubliceerd op GitHub.
pl: W serwisie GitHub nie opublikowano jeszcze żadnego wydania AutoHush.
pt: Nenhuma versão do AutoHush foi publicada no GitHub ainda.
pt_pt: Ainda não foi publicada nenhuma versão do AutoHush no GitHub.
ro: Încă nu a fost publicată nicio versiune AutoHush pe GitHub.
ru: На GitHub ещё не опубликован ни один выпуск AutoHush.
sk: Na GitHube zatiaľ nebolo zverejnené žiadne vydanie AutoHush.
sl: Na GitHubu še ni objavljena nobena izdaja AutoHusha.
sv: Ingen version av AutoHush har publicerats på GitHub ännu.
tr: GitHub’da henüz yayımlanmış bir AutoHush sürümü yok.
uk: На GitHub ще не опубліковано жодного випуску AutoHush.
vi: Chưa có bản phát hành AutoHush nào trên GitHub.
zh_hans: GitHub 上尚未发布任何 AutoHush 版本。
zh_hk: GitHub 上尚未發佈任何 AutoHush 版本。

source: No Releases Yet
ar: لا توجد إصدارات بعد
ca: Encara no hi ha versions
cs: Zatím žádná vydání
da: Ingen udgivelser endnu
de: Noch keine Versionen
el: Καμία έκδοση ακόμη
es: Aún no hay versiones
es_419: Aún no hay versiones
fi: Ei vielä julkaisuja
fr: Aucune version pour l'instant
hi: अभी तक कोई रिलीज़ नहीं
hr: Još nema izdanja
hu: Még nincs kiadás
id: Belum Ada Rilis
it: Nessuna versione per ora
ja: リリースはまだありません
ko: 아직 릴리스 없음
nb: Ingen versjoner ennå
nl: Nog geen releases
pl: Brak wydań
pt: Nenhuma Versão Ainda
pt_pt: Ainda não há versões
ro: Nicio versiune încă
ru: Выпусков пока нет
sk: Zatiaľ žiadne vydania
sl: Še ni izdaj
sv: Inga versioner än
tr: Henüz Sürüm Yok
uk: Випусків поки немає
vi: Chưa có bản phát hành
zh_hans: 尚无发布版本
zh_hk: 尚無發佈版本

source: No apps match “%@”.
ar: لا توجد تطبيقات تطابق «%@».
ca: Cap app coincideix amb «%@».
cs: Žádné aplikace neodpovídají „%@“.
da: Ingen apps matcher “%@”.
de: Keine App passt zu „%@“.
el: Δεν υπάρχουν εφαρμογές που να ταιριάζουν με «%@».
es: Ninguna app coincide con «%@».
es_419: Ninguna app coincide con «%@».
fi: Mikään appi ei vastaa hakua ”%@”.
fr: Aucune app ne correspond à « %@ ».
hi: “%@” से मेल खाता कोई ऐप नहीं है।
hr: Nijedna aplikacija ne odgovara „%@”.
hu: Egyetlen app sem felel meg ennek: „%@”.
id: Tidak ada app yang cocok dengan “%@”.
it: Nessuna app corrisponde a “%@”.
ja: 「%@」に一致するAppはありません。
ko: “%@”와(과) 일치하는 앱이 없습니다.
nb: Ingen apper samsvarer med «%@».
nl: Geen apps die overeenkomen met ‘%@’.
pl: Brak aplikacji pasujących do „%@”.
pt: Nenhum app corresponde a “%@”.
pt_pt: Nenhuma app corresponde a «%@».
ro: Nicio aplicație nu corespunde cu „%@”.
ru: Нет приложений, соответствующих «%@».
sk: Žiadne apky nezodpovedajú „%@“.
sl: Nobena aplikacija se ne ujema z „%@“.
sv: Inga appar matchar ”%@”.
tr: “%@” ile eşleşen uygulama yok.
uk: Немає програм, що відповідають «%@».
vi: Không có ứng dụng nào khớp với “%@”.
zh_hans: 没有与“%@”匹配的 App。
zh_hk: 沒有符合「%@」的 App。

source: No button changed in %@. Make sure it’s paused, then click It’s Paused again.
ar: لم يتغير أي زر في %@. تأكّد من أنه متوقف مؤقتًا، ثم انقر على «متوقف مؤقتًا» مرة أخرى.
ca: Cap botó no ha canviat a %@. Assegura’t que estigui en pausa i torna a fer clic a «Està en pausa».
cs: V aplikaci %@ se žádné tlačítko nezměnilo. Ujistěte se, že je pozastavená, a znovu klikněte na „Pozastaveno“.
da: Ingen knap ændrede sig i %@. Sørg for, at den er sat på pause, og klik på ”På pause” igen.
de: In %@ hat sich keine Taste geändert. Prüfe, ob pausiert ist, und klicke erneut auf „Ist pausiert“.
el: Δεν άλλαξε κανένα κουμπί στην εφαρμογή %@. Βεβαιωθείτε ότι είναι σε παύση και κάντε ξανά κλικ στο «Σε παύση».
es: Ningún botón ha cambiado en %@. Asegúrate de que esté en pausa y vuelve a hacer clic en «Está en pausa».
es_419: Ningún botón ha cambiado en %@. Asegúrate de que esté en pausa y vuelve a hacer clic en «Está en pausa».
fi: Mikään painike ei muuttunut apissa %@. Varmista, että se on keskeytetty, ja osoita uudelleen ”Keskeytetty”.
fr: Aucun bouton n'a changé dans %@. Vérifiez qu'il est en pause, puis cliquez à nouveau sur « En pause ».
hi: %@ में कोई बटन नहीं बदला। पक्का करें कि वह पॉज़ है, फिर दोबारा “पॉज़ है” पर क्लिक करें।
hr: U aplikaciji %@ nije se promijenila nijedna tipka. Provjerite je li pauzirana i ponovno kliknite „Pauzirano”.
hu: A(z) %@ appban egyik gomb sem változott. Győződjön meg róla, hogy szüneteltetve van, majd kattintson újra a „Szüneteltetve” gombra.
id: Tidak ada tombol yang berubah di %@. Pastikan sudah dijeda, lalu klik “Dijeda” lagi.
it: Nessun pulsante è cambiato in %@. Assicurati che sia in pausa, poi fai di nuovo clic su «In pausa».
ja: %@のボタンが変化していません。一時停止していることを確認してから、もう一度「一時停止中」をクリックしてください。
ko: %@에서 바뀐 버튼이 없습니다. 일시 정지되었는지 확인한 다음 '일시 정지됨'을 다시 클릭하십시오.
nb: Ingen knapp endret seg i %@. Sørg for at den er satt på pause, og klikk på «På pause» igjen.
nl: Er is geen knop veranderd in %@. Controleer of het gepauzeerd is en klik opnieuw op ‘Gepauzeerd’.
pl: W aplikacji %@ żaden przycisk się nie zmienił. Upewnij się, że jest wstrzymana, i ponownie kliknij „Wstrzymane”.
pt: Nenhum botão mudou em %@. Verifique se está pausado e clique em “Está pausado” de novo.
pt_pt: Nenhum botão mudou em %@. Certifique-se de que está em pausa e volte a clicar em “Em pausa”.
ro: Niciun buton nu s-a schimbat în aplicația %@. Asigurați-vă că este pe pauză, apoi faceți clic din nou pe „Pe pauză”.
ru: В %@ не изменилась ни одна кнопка. Убедитесь, что воспроизведение на паузе, и снова нажмите «На паузе».
sk: V apke %@ sa žiadne tlačidlo nezmenilo. Uistite sa, že je pozastavená, a znova kliknite na „Pozastavené“.
sl: V aplikaciji %@ se ni spremenil noben gumb. Preverite, ali je zaustavljena, in znova kliknite »Zaustavljeno«.
sv: Ingen knapp ändrades i %@. Kontrollera att den är pausad och klicka på ”Pausad” igen.
tr: %@ uygulamasında hiçbir düğme değişmedi. Duraklatıldığından emin olun, sonra yeniden “Duraklatıldı” düğmesine tıklayın.
uk: У програмі %@ не змінилася жодна кнопка. Переконайтеся, що її призупинено, і знову натисніть «На паузі».
vi: Không có nút nào thay đổi trong %@. Hãy chắc chắn đã tạm dừng, rồi bấm lại “Đã tạm dừng”.
zh_hans: %@ 中没有按钮发生变化。请确认已暂停，然后再次点按“已暂停”。
zh_hk: %@ 中沒有按鈕有變化。請確認已暫停，然後再按一下「已暫停」。

source: No fades
ar: بلا تلاشٍ
ca: Sense fosos
cs: Bez prolínání
da: Ingen toning
de: Kein Ein- und Ausblenden
el: Χωρίς σταδιακές αλλαγές
es: Sin fundidos
es_419: Sin fundidos
fi: Ei häivytyksiä
fr: Pas de fondus
hi: कोई फ़ेड नहीं
hr: Bez utišavanja
hu: Nincsenek halkítások
id: Tanpa efek memudar
it: Nessuna dissolvenza
ja: フェードなし
ko: 페이드 없음
nb: Ingen toning
nl: Geen faden
pl: Bez wyciszania
pt: Sem fade
pt_pt: Sem fade
ro: Fără estompări
ru: Без затухания
sk: Bez prelínania
sl: Brez pojemanja
sv: Inga toningar
tr: Ses geçişi yok
uk: Без згасання
vi: Không có hiệu ứng âm lượng
zh_hans: 无淡入淡出
zh_hk: 無淡入淡出

source: No foreign audio output currently detected.
ar: لم يُكتشف حاليًا أي خرج صوتي من تطبيقات أخرى.
ca: Ara no es detecta àudio d'altres apps.
cs: Momentálně nebyl zjištěn žádný zvukový výstup jiných aplikací.
da: Der registreres i øjeblikket ingen lydudgang fra andre apps.
de: Derzeit wird kein Audio anderer Apps erkannt.
el: Δεν εντοπίζεται αυτή τη στιγμή έξοδος ήχου από άλλες εφαρμογές.
es: Ahora no se detecta audio de otras apps.
es_419: Ahora no se detecta audio de otras apps.
fi: Muiden appien äänilähtöä ei tällä hetkellä havaittu.
fr: Aucun son d'une autre app détecté pour le moment.
hi: अभी किसी दूसरे ऐप का ऑडियो आउटपुट नहीं मिला।
hr: Trenutačno nije otkriven zvučni izlaz drugih aplikacija.
hu: Jelenleg nem érzékelhető más appok hangkimenete.
id: Saat ini tidak terdeteksi output audio dari app lain.
it: Al momento non viene rilevato audio da altre app.
ja: 現在、ほかのAppのオーディオは検出されていません。
ko: 현재 다른 앱의 오디오가 감지되지 않습니다.
nb: Ingen lydutgang fra andre apper oppdages akkurat nå.
nl: Er is momenteel geen audio-uitvoer van andere apps gevonden.
pl: Obecnie nie wykryto wyjścia dźwięku z innych aplikacji.
pt: Nenhum áudio de outros apps detectado no momento.
pt_pt: De momento, não é detetado áudio de outras apps.
ro: Momentan nu este detectată nicio ieșire audio de la alte aplicații.
ru: Сейчас звук других приложений не обнаружен.
sk: Momentálne nebol zistený žiadny zvukový výstup iných apiek.
sl: Trenutno ni zaznan noben zvočni izhod drugih aplikacij.
sv: Ingen ljudutgång från andra appar upptäcks just nu.
tr: Şu anda başka bir uygulamanın ses çıkışı algılanmadı.
uk: Зараз не виявлено звукового виходу інших програм.
vi: Hiện không phát hiện âm thanh từ ứng dụng khác.
zh_hans: 目前未检测到其他 App 的音频。
zh_hk: 目前沒有偵測到其他 App 的音訊。
